<?php
$MESS = array(
    "FIELD_NAME" => "Ваше имя",
    "FIELD_PHONE" => "Телефон",
    "FIELD_EMAIL" => "Email",
    "FIELD_FILE" => "Прикрепить файл",
    "PLACEHOLDER_NAME" => "Введите текст",
    "ALT_ATTACH" => "Прикрепить файл",
    "ATTACH_FILE" => "Прикрепить файл",
    "CAPTCHA" => "Введите код с картинки",
    "AGREEMENT_TEXT" => "Ознакомился и соглашаюсь с ",
    "AGREEMENT_LINK" => "Политикой обработки персональных данных",
    "SUBMIT_BUTTON" => "Отправить заявку",
    "DISCLAIMER" => "*Администрация сайта оставляет за собой право производить предварительную модерацию отзывов и принимать решение по размещению отзывов по своему усмотрению."
);
?>